examples/3_GetCurrentStateReq.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:ns="urn://iac-mchs-ru/services/spi/types/1.1">
    <soapenv:Header/>
    <soapenv:Body>
        <ns:GetCurrentStateReq/>
    </soapenv:Body>
</soapenv:Envelope>